Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/rovvilt_nob.docx.tmx
Source language: nob
Languages: sme

source: Det har over flere tiår vært et kjent problem for rovviltforvaltningen og reindriftsforvaltningen at distriktene i Nordland har hatt store problemer med stort rovvilttrykk.
sme: Boraspirehálddašeapmi ja boazodoallohálddahus lea máŋga jagi diehtán ahte Nordlándda orohagat lea guhkká bártidan boraspiriiguin.

source: Istedet for å gjøre noe med situasjonen har myndighetene nå foreslått å avvikle reindrifta i området.
sme: Dan sajis go buoredit dili, de lea eiseválddit dál árvalan heaittihit guovllu boazodili.

source: Sametinget mener at dette er en direkte umenneskelig handling ovenfor reineierne i området, og krever at de ansvarlige myndigheter setter inn tiltak for å redusere rovvilttrykket og for å hjelpe de berørte reineierne frem til rovviltbestanden blir lavere, slik at distriktene igjen kan drives på en reindriftsfaglig forsvarlig måte.
sme: Sámedikki mielas láhttejit eiseváldit olmmošmeahttumit guovllu boazodoalliiguin ja Sámediggi gáibida ahte eiseválddit geain lea ovddasvástádus, álggahit doaimmaid geahpedit boraspireváttisvuođaid ja veahkehit boazodollliid dassái go boraspirenáli unnu, nu ahte orohagat sáhttet fas doaibmagoahtit dohkálaš láhkai.

source: Sametinget påpeker at reindrifta har rett til å drive i disse områdene, og statlige feilforvaltninger av rovvilt gir ikke staten rett til å nedlegge reindriften i området, men heller en plikt til å gjøre noe med rovviltbestanden slik at reineierne i området kan drive med reindrift uten å lide unødige tap.
sme: Sámediggi cuige ahte boazodoalus lea vuoigatvuohta doaibmat dáid guovlluin, ja ahte stáhtalaš boastu hálddašeapmi ii atte stáhtii vuoigatvuođa heaittihit guovllu boazodili, muhto sis lea baiccce geatnegasvuohta boraspiremáddodagain dahkat juoida nu ahte boazodoallit sáhttet fas bohccuiguin bargat ja eaige dárbbašmeahttumit gillát váhagiid.

source: Denne saken har en prinsipiell karakter, og vil kunne danne presedens for lignende saker i andre områder.
sme: Dán áššis lea prinsihpalaš mearkkašupmi, ja dát sáhttá láhčit vuođu eará sullasaš áššiide eará guovlluin.

source: Forslag: Sametinget anmoder Sametingsrådet om å kontakte myndighetene angående rovviltproblematikken reinbeitedistriktene i Nordland har.
sme: Evttohus: Sámediggi ávžžuha Sámediggeráđi váldit oktavuođa eiseválddiiguin Nordlándda boazoguohtunorohagaid boraspireváttisvuođaid birra.

source: Sametinget oppfordrer Sametingsrådet om å kreve at ansvarlige myndigheter sørger for å få rovviltbestanden i området ned på et nivå som tillater reindriftsfaglig forsvarlig reindrift.
sme: Sámediggi ávžžuha Sámediggeráđi gáibidit ahte eiseválddit main lea ovddasvástádus njeidet guovllu boranávdenáli dakkár dássái mii lea boazodillái boazodoallofágalaččat dohkálaš.
